[
  "dataview",
  "custom-sort",
  "obsidian-icon-folder",
  "pdf-plus",
  "obsidian-minimal-settings",
  "folder-notes",
  "obsidian-style-settings",
  "obsidian-kanban",
  "color-palette",
  "fix-require-modules"
]